<link rel="stylesheet" href="index.css" type="text/css"/>

<html>
<head>
<title>L'&Eacute;V&Eacute;NEMENT</title>
<link rel="icon" href="img/favicon.ico" />
<meta name="robots" content="noindex, nofollow">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>
<body>
<h1>TOUT CE QU'IL FAUT SAVOIR SUR CETTE JOURN&Eacute;E QUI RESTERA CH&Egrave;RE &Agrave; NOS C&OElig;URS</h1>

<h2>Quoi ?</h2>
Alors que CyberSCADA vivait les plus belles heures de son existence, une tradition se mit en place : <i>le MacDo tradi</i>. Le mardi, jour de projet, l'essentiel des membres du groupe se retrouvait le midi au restaurant McDonald's de Kergaradec pour un moment de franche camaraderie.
<br/><br/>
Petit &agrave; petit, une maxime &eacute;mergea pour d&eacute;signer cette plaisante coutume : <i>&laquo; le mardi c'est MacDo &raquo;</i> (aussi &eacute;nonc&eacute;e sous la forme <i>&laquo; le mardi c'est projet &raquo;</i>, il y a querelle d'experts sur le dicton original).
<br/><br/>
Au cours de l'&eacute;t&eacute; 2016, alors que nos h&eacute;ros se trouvaient dispers&eacute;s &agrave; travers l'<a href="europe.html">Europe</a>, une id&eacute;e &eacute;mergea : et si R&eacute;mi payait son MacDo ? Le principe est simple : R&eacute;mi offre la tourn&eacute;e de MacDo &agrave; tous ses camarades r&eacute;unis.
<br/><br/>
L'id&eacute;e laissa d'abord l'interess&eacute; dubitatif avant qu'il ne finisse par changer d'avis, au b&eacute;n&eacute;fice d'une campagne de lobbying intensif. La premi&egrave;re &eacute;dition de &laquo; R&eacute;mi paie son MacDo &raquo; finit par avoir lieu le 19 septembre 2016 (un lundi mais les bougres avaient faim et ne pouvaient attendre).
<br/><br/>
Retrouvez les d&eacute;tails de cette journ&eacute;e sur <a href="edition2016.html">la page d&eacute;di&eacute;e</a>.
<br/><br/>
C'est &agrave; la deuxi&egrave;me &eacute;dition de cette &eacute;v&eacute;nement que nous vous convions aujourd'hui.

<h2>Quand ?</h2>

La deuxi&egrave;me &eacute;dition de &laquo; R&eacute;mi paie son MacDo » aura lieu le <b>mardi 8 ao&ucirc;t 2017</b>.
<br/><br/>
<img src="img/calendrier.jpg" style="width:75%" title="Pour garantir une compr&eacute;hension la plus large possible des participants &agrave; l'&eacute;v&eacute;nement, nous nous appuierons dans la suite de nos &eacute;changes sur le calendrier gr&eacute;gorien."/>

<h2>Où ?</h2>

L'&eacute;v&eacute;nement aura lieu, comme la fois pr&eacute;c&eacute;dente, au <a href="http://www.ritzparis.com/fr-FR/gastronomie-paris/restaurant-espadon">restaurant McDonald's de Kergaradec</a>.
<br/><br/>
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2330.594335150389!2d-4.470593503861163!3d48.41842413241892!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4816bbb6fd81c50d%3A0xde1139035c353ed6!2sMcDonald&#39&eacute;s!5e1!3m2!1sfr!2sfr!4v1501111357932" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>

<h2>Qui ?</h2>
Sont convi&eacute;s &eacute;videmment les <a href="protagonistes.html">fiers aventuriers issus de CyberSCADA</a>, ainsi que leur fid&egrave;le compagnon <a href="sancho.html">Sancho Panza</a>. R&eacute;mi est par ailleurs libre de convier et d'&eacute;conduire n'importe qui. Apr&egrave;s tout, c'est lui qui paie.
<br/><br/>
<img src="img/groupe.jpg" style="width:50%" title="Image d'illustration pour CyberSCADA. C'est assez ressemblant sauf pour les beaux gosses et les meufs. Mais par contre on est effectivement des fifous du coup on a gard&eacute; le watermark. Dans ta gueule Wall Street."/>
<br/><br/><br/>
[ <a href="index.html">Accueil</a> ]
</body>
</html>