<link rel="stylesheet" href="index.css" type="text/css"/>

<html>
<head>
<title>LES H&Eacute;ROS DE L'HISTOIRE</title>
<link rel="icon" href="img/favicon.ico" />
<meta name="robots" content="noindex, nofollow">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>
<body>

<h1>PARCE QU'ON NE SAURAIT IMAGINER UNE HISTOIRE SANS SES H&Eacute;ROS</h1>

<h3>Antoine, dit <i>“le couillon”</i></h3>
G&eacute;nie pour les uns, grand con pour les autres, Antoine ne laisse personne indiff&eacute;rent. De ses relations avec les femmes, on pourrait &eacute;crire des po&egrave;mes dont il serait probablement un des meilleurs auteurs. Il est &agrave; l'origine du g&eacute;nialissime Y&eacute;ti News qu'il a trop vite abandonn&eacute; entre des mains qui ne le m&eacute;ritaient pas pour faire plaisir aux beaux yeux d'une demoiselle qui les avait myopes.
<br/><br/>
Son ego, qu'il a d&eacute;mesur&eacute;, tend &agrave; lui faire croire qu'il est le seul v&eacute;ritable cerveau de la bande, mais ses amis n'oublient jamais de lui rappeler qu'il n'est qu'un con. Cette leçon d'humilit&eacute;, &agrave; force de r&eacute;p&eacute;tition, a fait de lui un homme &eacute;tanche &agrave; toutes les provocations et les mesquineries
<br/><br/>
Il est le cr&eacute;ateur originel de la <a href="bdd.html">BDD</a>&trade; dont il est le gardien intellectuel. Si la stabilit&eacute; est la coh&eacute;rence logicielle de cette derni&egrave;re ont fait couler beaucoup d'encre, elle a su trouver sa place dans l'&eacute;difice CyberSCADA dont elle est la clef de voute.

<h3>Werner, dit <i>“l'infâme”</i></h3>
On pourrait trop facilement r&eacute;sumer Werner &agrave; ses positions fascistes et pass&eacute;es d'âge, mais ce ne serait pas faire honneur au monument qu'il est. Il a le caract&egrave;re irascible et in&eacute;branlable qui caract&eacute;rise cette race &agrave; part que forment les hommes du Sud, des personnes braves s'il en est mais qu'il serait mal venu de venir emmerder chez eux, sauf &agrave; être un touriste avec du fric, mais qui resterait pas trop longtemps.
<br/><br/>
Diplomate devant l'&eacute;ternel, jamais effray&eacute; par l'honnêtet&eacute;, c'est &agrave; la force de ses bras qu'il a port&eacute; le projet CyberSCADA jusqu'au sommet suite aux abandons (r&eacute;els ou intellectuels) de ses camarades. Jamais d&eacute;courag&eacute; face au labeur, c'est grâce &agrave; son intellect seul qu'il a r&eacute;ussi &agrave; maîtriser les arcanes de la m&eacute;tamod&eacute;lisation et venir &agrave; bout du monstre polyc&eacute;phale Champeau (aussi connu comme le treizi&egrave;me travaux d'Hercule).
<br/><br/>
Il est aujourd'hui le gardien du <a href="poster.html">Poster</a>&trade; qu'il arbore toujours lors des processions solennelles.

<h3>R&eacute;mi, dit <i>“le pigeon”</i></h3>
Surnomm&eacute; &laquo; le soldat inconnu &raquo; par ses sup&eacute;rieurs, R&eacute;mi a le don de se faire oublier de sa hi&eacute;rarchie pour pouvoir aspirer &agrave; sa principale ambition : la tranquillit&eacute;. Sa formation pouss&eacute;e en cybers&eacute;curit&eacute; lui ouvre aujourd'hui les portes de la prestigieuse direction g&eacute;n&eacute;rale de l'armement où ses comp&eacute;tences dans les missiles balistiques sont tr&egrave;s attendues.
<br/><br/>
Digne repr&eacute;sentant des Forces Arm&eacute;es Françaises, R&eacute;mi a &agrave; c&oelig;ur la s&eacute;curit&eacute; de la nation et de son emploi. Sa solde militaire lui garantit un revenu confortable qui lui permet r&eacute;guli&egrave;rement quelques coquetteries vid&eacute;oludiques. Peu regardant &agrave; la d&eacute;pense, il est l'homme clef de cette journ&eacute;e puisque comme l'indique le nom de l'&eacute;v&eacute;nement, c'est lui qui paie.
<br/><br/>
Alors qu'il recherchait un objet repr&eacute;sentatif de sa personnalit&eacute; complexe, c'est sur le <a href="laiton.html">Laiton</a>&trade; que son choix s'est arrêt&eacute;. En effet, le Laiton&trade; a l'avantage non n&eacute;gligable d'être facilement transportable et de pouvoir ais&eacute;ment se glisser dans un anus pour rappeler &agrave; l'assembl&eacute;e qui c'est le chef (certainement pas ce con de Planchot).

<h3>Hugo, qu'est pas de CyberSCADA mais qu'est l&agrave; quand même</h3>
R&eacute;gional de l'&eacute;tape, il s'agit d'une pi&egrave;ce rapport&eacute;e du projet mort-n&eacute; <a href="autres.html">iCAR</a> (e-Car ? Icare ? C'est vraiment mal branl&eacute;).
<br/><br/><br/>
⁂<br/><br/>

<h4>Voir aussi</h4>

<a href="conclusion.html">Le foutage de gueule &eacute;lev&eacute; au niveau d'art : La conclusion</a>
<br/><br/>
<a href="dlnd.html">DLND, vraiment des encul&eacute;s ?</a>
<br/><br/>
<a href="https://github.com/JulienTomezach/CyberSCADASoftware">Le GitHub du projet, laiss&eacute; en friche</a>
<br/><br/><br/>
[ <a href="index.html">Accueil</a> ]
</body>
</head>